<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Form Buttons Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used on form labels
    |
    */

    'register'            => 'Създай акаунт',
    'login'               => 'Вход',
    'activate'            => 'Кликнете тук, за да активирате акаунта си',
    'send_password_reset' => 'Изпращане на връзката за рестартиране на парола',
    'reset_password'      => 'Рестартиране на парола',

];
